<?php

/*
|--------------------------------------------------------------------------
| AdminPanel Language Lines
|--------------------------------------------------------------------------
|
|  يحتوي هذا الملف علي الترجمة الخاصة بلوحة التحكم
|
*/

return [
    'Admin Panel' => 'لوحة التحكم',
    'Const Tech'=>'كوكب التقنية',
    'Copy rights' => 'حقوق الملكية محفوظة ل ',
    'Main'=>'الرئيسية',
    'Settings'=>'الاعدادات',
    'Notifications'=>'الاشعارات',
    'Admins Management'=>'التحكم بالمشرفين',
    'Branches'=>'الفروع',
    'Human resources'=>'الموارد البشرية',
    'Employee Management'=>'التحكم بالموظفين',
    'Invoices'=>'الفواتير',
    'Expenses'=>'المصروفات',
    'Store'=>'المخزن',
    'Financial reports'=>'التقارير المالية',
    'Backup'=>'النسخ الاحتياطي',
];